// "© Copyright 2005-2007, 2015, 2017 HP Development Company, L.P."

// Window titles
"CreatePaperWindowTitle" = "Criar predefinição do papel";
"CalibratePrinterWindowTitle" = "Calibrar a impressora";
"CreateICCProfileWindowTitle" = "Perfil";
"InstallICCProfileWindowTitle" = "Instalar o perfil ICC";
CalibratePaperWindowTitle = "Calibrar seu papel";

// Step names
CreatePaperPresetStepName = "Criar predefinição do papel";
"AddNewPaperStepName" = "Definir predefinição do papel";
"CalibratePrinterStepName" = "Calibrar a impressora";
"SelectPaperStepName" = "Selecionar papel";
"FinishedStepName" = "Encerrado";
"SelectActionStepName" = "Selecionar ação";
"ICCProfileSettingsStepName" = "Escolha as Configurações de perfil ICC";
"CreateICCProfileStepName" = "Perfil";
"InstallICCProfileStepName" = "Instalar perfil";
"SelectICCProfileStepName" = "Selecionar perfil ICC";
"CheckICCProfileSettingsStepName" = "Escolha das configurações de perfis ICC";

// Toc names
CreatePaperPresetTocItemName = "Criar predefinição do papel";
"AddNewPaperTocItemName" = "Definir predefinição do papel";
"CalibratePrinterTocItemName" = "Calibrar a impressora (~10 min)";
"SelectPaperTocItemName" = "Selecionar papel";
"FinishedTocItemName" = "Encerrado";
"SelectActionTocItemName" = "Selecionar ação";
"ICCProfileSettingsTocItemName" = "Escolha as Configurações de perfil ICC";
"CreateProfileTocItemName" = "Perfil (~20 min)";
"InstallICCProfileTocItemName" = "Instalar perfil";
"SelectICCProfileTocItemName" = "Selecionar perfil ICC";
"CheckICCProfileSettingsTocItemName" = "Escolha das configurações de perfis ICC";

// Button titles
TryAgainButtonTitle = "Tente de novo";
CreateButtonTitle = "Criar";
CalibrateButtonTitle = "Calibrar";

// Create Paper strings
"CreatePaperErrorTitle" = "Não foi possível adicionar um novo papel";
"SetPropertiesErrorTitle" = "Não foi possível definir as propriedades de impressão";

// Calibrate Printer strings
"CalibratePrinterInfoFormat" = "É importante calibrar sua impressora para o novo tipo de papel antes de usá-la. Carregue a impressora com papel %@. Clique em Continuar para imprimir e digitalizar o gráfico de calibração da impressora.";
"CalibratePrinterErrorTitle" = "Não foi possível calibrar a impressora";

// Operation Status strings
"InitiatingCalibrationTitle" = "Imprimindo o gráfico de calibração";
"InitiatingProfilingTitle" = "Imprimindo o gráfico de perfil ICC";
"InitiatingScanningTitle" = "Preparando para digitalizar o gráfico de perfil ICC";
"CreateProfileErrorTitle" = "Não foi possível criar um perfil ICC";
"GetOperationStatusErrorTitle" = "Não foi possível obter o status da operação";
"CancelOperationErrorTitle" = "Não foi possível cancelar a operação";
"InstallProfileInfoText" = "Calibração da impressora em andamento. Quando finalizada, o perfil ICC será instalado.";
"HeaderFormatString" = "<html><body><font size=+7><b>Nome do Usuário:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Papel:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Predefinição:&nbsp;</b>%@<BR><b>Indicação de horário:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Qualidade:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Opção brilhante:&nbsp;</b>%@<font></body></html>";
"CalibratePrinterNoteString" = "Clique em Cancelar se deseja cancelar a calibração da impressora.";
"CreateProfileNoteString" = "Clique em Cancelar se deseja cancelar a criação do perfil ICC.";
"CalibrationCancelConfirmationTitleString" = "Tem certeza de que deseja cancelar a calibração da impressora?";
"CalibrationCancelConfirmation1MessageString" = "É extremamente recomendável calibrar a impressora para cada tipo de papel antes de usá-la. Se a calibração da impressora for cancelada, ainda assim será possível imprimir com o papel, porém sem obter a melhor consistência de cores.";
"CalibrationCancelConfirmation2MessageString" = "É extremamente recomendável calibrar a impressora para o novo tipo de papel antes de usá-la. Se a calibração da impressora for cancelada, ainda assim será possível imprimir com o novo papel personalizado, porém sem obter a melhor consistência de cores.";
"AddPaperCancelConfirmationTitleString" = "Se a adição de papel for cancelada, ainda assim será possível imprimir com o novo papel personalizado, mas sem obter os melhores resultados de cores. Tem certeza de que deseja cancelar a adição do papel personalizado?";
"ProfilingCancelConfirmationTitleString" = "Tem certeza de que deseja cancelar a criação do perfil ICC?";
"ProfilingCancelConfirmationMessageString" = "Se a criação do perfil ICC for cancelada, ainda assim será possível imprimir com o papel, porém sem obter a melhor qualidade de impressão.";

// Finish strings
"CreatePaperFinishText" = "Você criou uma predefinição de papel bem-sucedida. Se deseja traçar um perfil e o papel oferecer suporte à essa funcionalidade, vá até a seção \"Gerenciamento de predefinição do papel\" no Color Center e clique em \"Traçar perfil do papel\".";
CreatePaperWithoutProfilingFinishText = "Você criou uma predefinição de papel bem-sucedida.";
CalibrateNewPaperFinishText = "A calibração foi realizada com sucesso. Se deseja criar um perfil e se o papel suporta a criação de perfil, vá para a seção \"Gerenciamento de Predefinição de Papel\" e clique em \"Criar perfil do papel\".";
"CalibratePrinterFinishText" = "\n\n\n\n\n\n\n\nCalibração da impressora concluída!\nClique em Concluído para continuar.";
"CreateICCProfileFinishText" = "\n\n\n\n\n\n\n\nO perfil ICC foi criado com sucesso.";
"CreateICCProfileFinishTextFormat" = "O perfil ICC foi criado com êxito.\n\nO perfil ICC %@ para o papel %@ está disponível na pasta /Library/ColorSync/Profiles/%@ do seu computador e pode ser usado nos aplicativos.\n\nSe a impressão do gráfico de perfil apresentar formação de faixas, recomendamos que você execute uma 'Calibração de avanço de papel' do menu do painel frontal da impressora na seção a 'Manutenção da qualidade de imagem'. Quando terminar, execute Criar e Instalar Perfil ICC novamente.";
"CreateICCProfilePrintOnlyFinishText" = "É possível descarregar com segurança o gráfico de perfil impresso. É importante que o gráfico esteja seco antes de ser digitalizado.\n\nQuando decidir criar um perfil ICC, selecione a opção, \"Digitalize o gráfico de perfil ICC e crie o perfil ICC\".\n\nSe a impressão do gráfico de perfil apresentar formação de faixas, recomendamos que você execute uma 'Calibração de avanço de papel' do menu do painel frontal da impressora na seção a 'Manutenção da qualidade de imagem'. Quando terminar, execute Criar e Instalar Perfil ICC novamente.";
"CreatePrintedICCProfileFinishText" = "O perfil ICC foi criado com sucesso.\n\nO perfil ICC %@ para o papel %@ está disponível na pasta /Library/ColorSync/Profiles/%@ no computador e pode ser usado nos aplicativos.";
"InstallICCProfileFinishTextFormat" = "O perfil ICC foi instalado com sucesso.\n\nO perfil ICC %@ para o papel %@ está disponível na pasta /Library/ColorSync/Profiles/%@ no computador e pode ser usado nos aplicativos.";
"InstallICCProfileFinishText" = "\n\n\n\n\n\n\n\nO perfil ICC foi instalado com sucesso.";
CalibrateWithoutProfilingFinishText = "Calibração efetuada com êxito.";
"InstallICCProfileFinishAuthFailedTextFormat" = "O perfil ICC foi instalado com êxito em %@.";
"InstallICCProfileFinishAuthFailedTextWarn" = "Não foi possível atualizar a lista de papéis em seu computador porque ocorreu uma falha na autenticação.";
"InstallICCProfileFinishAuthFailedTextWarnDescription" = "O perfil ICC %@ do papel %@ não poderá ser utilizado em seus aplicativos até você atualizar a lista de papéis em seu computador. Para isso, clique no botão Atualizar na tela \"Gerenciamento de predefinição do papel\" no Utilitário da impressora.";
"CreatePaperFinishAuthFailedTextWarnDescription" = "%@ o papel não poderá ser utilizado em seus aplicativos até você atualizar a lista de papéis em seu computador. Para isso, clique no botão Atualizar na tela \"Gerenciamento de predefinição do papel\" no HP Printer Utility.";
// Select Paper strings
"GetPaperListErrorTitle" = "Não foi possível obter a lista de papéis";

// Profile Settings strings
"ProfileSettingsTitle1" = "O perfil ICC será criado e instalado usando as seguintes configurações:";
"ProfileSettingsTitle2" = "Forneça as configurações do perfil ICC encontradas abaixo do gráfico de perfil impresso que você deseja digitalizar.";
"InstallProfileSettingsTitle" = "O perfil ICC %@ será instalado utilizando as seguintes configurações:";
"ProfileSettingsNote1" = "Carregue a impressora com papel %@ (tamanho A3/B). Clique em Continuar para imprimir e digitalizar o gráfico de perfil ICC e para criar o perfil ICC.";
"ProfileSettingsNote2" = "Carregue a impressora com papel %@ (tamanho A3/B). Clique em Continuar para imprimir e digitalizar o gráfico de perfil ICC e para criar o perfil ICC.";
"ProfileSettingsNote3" = "Carregue a impressora com o gráfico de perfil ICC impresso em %@papel (tamanho A3/B). Clique em Continuar para digitalizar o gráfico de perfil ICC e para criar o perfil ICC.";
"InstallProfileSettingsNote1" = "É importante calibrar sua impressora para o novo tipo de papel antes de usá-la. Carregue a impressora com papel %@. Clique em Continuar para imprimir e digitalizar o gráfico de calibração da impressora.";
"InstallProfileSettingsNote2" = "Clique em Continuar para instalar o perfil ICC.";
"ResetSettingTitle" = "A configuração selecionada difere da encontrada no perfil ICC.";
"ResetSettingMessage" = "Tem certeza de que deseja modificar a configuração-padrão?";

// Install Profile strings
"InstallProfileCancelConfirmationTitleString" = "Se a instalação do perfil ICC for cancelada, ainda assim será possível imprimir com o seu papel, porém sem obter a melhor qualidade de impressão. Tem certeza de que deseja cancelar a instalação do perfil ICC?";
"InstallProfileTitleFormat" = "O perfil ICC %@ será copiado na pasta /Library/ColorSync/Profiles/%@ e registrado no ColorSync.\n\nSerá instalado em uma impressora em que possa ser acessado por outros usuários.";
"SetProfileErrorTitle" = "Não foi possível instalar o perfil ICC";
"GetProfileErrorTitle" = "Não foi possível obter o perfil ICC";

// Select Profile strings
"ProfileErrorTitle" = "Não foi possível instalar o perfil ICC selecionado";
"UnableToOpenErrorMessageFormat" = "Não foi possível abrir %@";
"ProfileIsNotOutputErrorMessage" = "O perfil não é um perfil de saída.";
"ProfileIsNotRGBErrorMessage" = "O perfil não é RGB.";
"ProfileInvalidColorSpaceErrorMessageFormat" = "O perfil não é %@.";
"TagsMissingErrorMessage" = "Algumas marcações necessárias estão faltando.";
"ProfileIsNotValidErrorMessage" = "Perfil inválido.";
"ProfileIsNotValidErrorMessageFormat" = "Perfil inválido. Não é de saída, não é %@, faltam marcações.";
"ManufacturerIsNotHPErrorMessage" = "O fabricante não é HP.";
"NotPrintProfilerErrorMessage" = "Dispositivo de definição de perfil não é PrintProfiler.";
"NotHPICCErrorMessage" = "Fabricante, dispositivo, CMM incorretos.";
"RGB" = "RGB";
"CMYK" = "CMYK";

// Select and Calibrate Paper strings
"LoadPaperFormatString" = "Carregue a impressora com %@ (tamanho %@ mínimo). Clique em Continuar para imprimir e digitalizar o gráfico de calibração da impressora.";

// Calibration status
"CalibrationStatusRecommended" = "Recomendado";
"CalibrationStatusOK" = "OK";
"CalibrationStatusOutOfDate" = "Obsoleto";

// Synchronization strings
"DownloadProfilesTitleString" = "Fazendo download dos perfis ICC…";
"SynchronizeProfilesTitleString" = "Atualizando os perfis ICC…";
"DownloadProfilesTitleFormatString" = "Fazendo download dos perfis ICC para o papel %@:\n%u de %u";

"SyncronizationSuccessfullTitleString" = "A lista de papéis foi atualizada com sucesso";
"SyncronizationSuccessfullMessageString" = "Você pode imprimir com os novos papéis personalizados de agora em diante. Para visualizar a lista de papéis atualizada na caixa de diálogo de impressão, você pode precisar reabri-la.";
"MediaManagementErrorTitleString" = "Não foi possível obter informações sobre papéis personalizados da impressora";
"SyncronizationIncompleteTitleString" = "Não foi possível atualizar a lista de papéis completa";
"SyncronizationIncompleteMessageFormatString" = "Os seguintes papéis não foram atualizados:\n%@";
RegistrationIncompleteTitle = "Não foi possível atualizar a lista de papéis completa";
RegistrationIncompleteMessage = "Os seguintes papéis não foram registrados:\n%@";

// Operation status
"CALIBRATION-STARTING" = "Imprimindo o gráfico de calibração";
"CALIBRATION-PREPARING-TO-PRINT" = "Imprimindo o gráfico de calibração";
"CALIBRATION-PREPARING-TO-SCAN" = "Preparando para digitalizar o gráfico de calibração";
"CALIBRATION-PRINTING" = "Imprimindo o gráfico de calibração";
"CALIBRATION-DRYING" = "Secando o gráfico de calibração";
"CALIBRATION-SCANNING" = "Digitalizando o gráfico de calibração";
"CALIBRATION-CALCULATING" = "Calculando os resultados da calibração";
"CALIBRATION-FINISHING" = "Calculando os resultados da calibração";
"CALIBRATION-CANCELLING" = "Cancelando a calibração da impressora";
"PROFILING-STARTING" = "Imprimindo o gráfico de perfil ICC";
"PROFILING-PREPARING-TO-PRINT" = "Imprimindo o gráfico de perfil ICC";
"PROFILING-PREPARING-TO-SCAN" = "Preparando para digitalizar o gráfico de perfil ICC";
"PROFILING-PRINTING" = "Imprimindo o gráfico de perfil ICC";
"PROFILING-DRYING" = "Secando o gráfico de perfil ICC";
"PROFILING-SCANNING" = "Digitalizando o gráfico de perfil ICC";
"PROFILING-CALCULATING" = "Criando o perfil ICC";
"PROFILING-FINISHING" = "Criando o perfil ICC";
"PROFILING-CANCELLING" = "Cancelando a criação do perfil ICC";

"GetMediumListTitleString" = "Recuperando lista de papéis...";
"AddNewPaperTitleString" = "Criando predefinição do papel...";
"CalibratePrinterTitleString" = "Calibrar a impressora...";
"CreateProfileTitleString" = "Criar e instalar perfil ICC...";
"CancelingProfilingTitleString" = "Cancelando a criação do perfil ICC";
"CancelingCalibrationTitleString" = "Cancelando a calibração da impressora";

"CancelingProfileInstallationTitleString" = "Cancelando instalação do perfil ICC";
"InstallingProfileTitleString" = "Instalando perfil ICC";

"ProfilingProcessFailedErrorMessage" = "Falha no perfil ICC.";
"CalibrationProcessFailedErrorMessage" = "Falha na calibração da impressora.";

"SynchronizeTitleString" = "Atualizando a lista de papéis";

"ICCProfileTitleString" = "Perfil ICC";
"CalibrationStatusTitleString" = "Status da calibração";

LoadedPaperTypeMismatchMessage = "O nome Predefinição do papel deve coincidir com a seleção do papel no painel frontal da impressora. Clique em OK para alterar automaticamente o nome do papel carregado no painel frontal.";
LoadedPaperTypeMismatchProfilingNotAllowedMessage = "O nome Predefinição do papel deve coincidir com a seleção do papel no painel frontal da impressora. Clique em OK para alterar automaticamente o nome do papel carregado no painel frontal.";
"LoadedPaperTypeMismatchMessageFormat" = "Você selecionou o \"%@\", mas a impressora está carregada com \"%@\". Clique em 'OK' para alterar o Tipo de papel carregado na sua impressora automaticamente e use o \"%@\" de agora em diante. Ou vá para a impressora e substitua a mídia carregada pelo \"%@\" (tamanho A4/A para calibração, A3/B para perfil) e clique em 'OK'.";
"LoadedPaperTypeMismatchProfilingNotAllowedMessageFormat" = "Você selecionou o \"%@\", mas a impressora está carregada com \"%@\". Clique em 'OK' para alterar o Tipo de papel carregado na sua impressora automaticamente e use o \"%@\" de agora em diante. Ou vá para a impressora e substitua a mídia carregada pelo \"%@\" (tamanho A3/B para calibração) e clique em 'OK'.";

// Gloss Enhancer
"OFF" = "Desativado";
"FULLPAGE" = "Ativado";
"INKEDAREA" = "Ativado";

// Paper category
"BOND_AND_COATED" = "Papel coated e comum";
"PHOTO" = "Papel fotográfico";
"PROOFING" = "Papel para prova";
"FINE_ART" = "Material para Fine Art";
"FILM" = "Filme";
"TECHNICAL" = "Papel técnico";
"CUSTOM" = "Papel padrão";
BACKLIT = "Material para backlit";
ADHESIVE = "Papel adesivo";
BANNER_AND_SIGN = "Material para faixas e cartazes";
HP_EXTENDED_MEDIA = "Papéis adicionais";

"CalibrationStatusNotApplicable" = "Não aplicável";

"No response" = "Verifique se a impressora está conectada e ligue-a; em seguida, tente novamente.";
"UNDEFINED-ERROR" = "Ocorreu um erro.";
"ERROR-IN-PARAMS" = "Ocorreu um erro.";
"UNKNOWN-OPERATION" = "O tempo da operação esgotou.";
"PRINTER-BUSY" = "A impressora está ocupada. Aguarde até a impressão concluir o trabalho de impressão atual.";
"UNDEFINED-MEDIUM" = "O papel selecionado não existe mais. Pode ter sido excluído por outro usuário.";
"MEDIUM-MISMATCH" = "Foi colocado um tipo de papel diferente.";
"MEDIUM-MISMATCH-NEW-PAPER-CALIBRATION-FORMAT" = "Tipo diferente de papel carregado. Foi selecionado %@, mas a impressora está carregada com um tipo diferente de papel. Se estiver certo de que o papel carregado é do mesmo tipo do selecionado, vá até o painel frontal da impressora e selecione 'Alterar tipo de papel' no menu 'Papel'. Caso contrário, descarregue o papel atual, carregue a impressora com %@ (tamanho %@ no mínimo) e clique em 'Continuar' para imprimir e digitalizar o gráfico de calibração da impressora. Clique em 'Cancelar' para calibrar a impressora mais tarde.";
"MEDIUM-MISMATCH-CALIBRATION-FORMAT" = "Tipo diferente de papel carregado. Foi selecionado %@, mas a impressora está carregada com um tipo diferente de papel. Descarregue o papel atual, carregue a impressora com %@ (tamanho %@ no mínimo) e clique em 'Continuar' para imprimir e digitalizar o gráfico de calibração da impressora. Clique em 'Cancelar' para calibrar a impressora mais tarde.";
"MEDIUM-MISMATCH-PROFILING-FORMAT" = "Tipo diferente de papel carregado. Foi selecionado %@, mas a impressora está carregada com um tipo diferente de papel. Descarregue o papel atual, carregue a impressora com papel %@ (tamanho A3/B no mínimo) e clique em 'Continuar' para imprimir e digitalizar o gráfico do perfil ICC e criar o perfil. Clique em 'Cancelar' para criar o perfil mais tarde.";
"BADSIZE-MEDIUM" = "O papel colocado é muito pequeno.";
"BADSIZE-MEDIUM-CALIBRATION-FORMAT" = "O papel colocado é muito pequeno. Descarregue o papel atual, carregue a impressora com %@ (tamanho mínimo %@) e clique em 'Continuar' para imprimir e digitalizar o gráfico de calibração da impressora. Clique em 'Cancelar' para criar a impressora mais tarde.";
"BADSIZE-MEDIUM-PROFILING-FORMAT" = "O papel colocado é muito pequeno. Descarregue o papel atual, carregue a impressora com %@ (tamanho mínimo A3/B) e clique em 'Continuar' para imprimir e digitalizar o gráfico de perfil ICC e criar o perfil ICC. Clique em 'Cancelar' para criar o perfil mais tarde.";
"NO-MEDIUM-LOADED" = "Nenhum papel colocado.";
"NO-MEDIUM-LOADED-GENERAL-CALIBRATION-FORMAT" = "Nenhum papel carregado. Carregue a impressora com %@. Clique em \"Continuar\" para imprimir e digitalizar o gráfico de calibração da impressora. Clique em \"Cancelar\" para calibrar a impressora mais tarde.";
"NO-MEDIUM-LOADED-CALIBRATION-FORMAT" = "Nenhum papel colocado. Descarregue o papel atual, carregue a impressora com %@ (tamanho mínimo %@) e clique em 'Continuar' para imprimir e digitalizar o gráfico de calibração da impressora. Clique em 'Cancelar' para criar a impressora mais tarde.";
"NO-MEDIUM-LOADED-GENERAL-PROFILING-FORMAT" = "Nenhum papel colocado. Descarregue o papel atual, carregue a impressora com %@ e clique em 'Continuar' para imprimir e digitalizar o gráfico de perfil ICC e criar o perfil ICC. Clique em 'Cancelar' para criar o perfil mais tarde.";
"NO-MEDIUM-LOADED-PROFILING-FORMAT" = "Nenhum papel colocado. Descarregue o papel atual, carregue a impressora com %@ (tamanho mínimo A3/B) e clique em 'Continuar' para imprimir e digitalizar o gráfico de perfil ICC e criar o perfil ICC. Clique em 'Cancelar' para criar o perfil mais tarde.";
"INVALID-MEDIUM-PROFILING-FORMAT" = "Carregue a impressora com o gráfico de perfil ICC impresso em %@papel (tamanho A3/B). Clique em Continuar para digitalizar o gráfico de perfil ICC e para criar o perfil ICC.";
"NO-MEDIUM-LOADED-SCAN-PROFILE-FORMAT" = "Carregue a impressora com o gráfico de perfil ICC impresso em papel %@. Clique em Continuar para digitalizar o gráfico de perfil ICC e criar o perfil ICC.";
"INVALID-MEDIUM" = "Ocorreu um erro.";
"PROFILE-DOESNT-EXIST" = "Ocorreu um erro.";
"MEDIUM-CANNOT-BE-DELETED" = "Os papéis HP de fábrica não podem ser excluídos.";
"MEDIUM-DOESNT-EXIST" = "O papel selecionado não existe mais. Pode ter sido excluído por outro usuário.";
"MEDIUM-ALREADY-EXISTS" = "Já existe um papel com o mesmo nome. Informe um nome de papel diferente e tente novamente.";
"MEDIUM-ALREADY-EXISTS-FORMAT" = "Já existe um papel com o nome %@. Informe um nome de papel diferente e tente novamente.";
"NO-ROOM-FOR-MORE-MEDIA" = "Mais nenhum papel personalizado pode ser adicionado. Exclua qualquer papel personalizado existente antes de adicionar novos.";
"MEDIUM-NOT-CLONABLE" = "Ocorreu um erro.";
"PROFILE-CANNOT-BE-DELETED" = "Ocorreu um erro.";
"MISSING-MEDIUM-NAME" = "Não foi informado nenhum nome de papel. Informe um nome de papel e tente novamente.";

"InstallProfileTitle" = "O perfil ICC será instalado na impressora onde pode ser acessado por outros usuários.";

"Total" = "Total";

"Paper Name: " = "Nome do papel: ";
"ICC Profile Name: " = "Nome do perfil ICC: ";
"Printer Model: " = "Modelo da impressora: ";
"Username: " = "Nome de usuário: ";
"Timestamp: " = "Marcação de data e hora: ";
"Gloss Enhancer: " = "Intensificador de brilho: ";
"Paper Type: " = "Tipo de papel: ";

EmptyItem = "Nenhum";
UnavialableOrBusyErrorMessage = "Verifique se sua impressora está conectada, ligada e não imprimindo.";

"GlossEnhancer" = "Aperf. Brilho";
"AdvancedRecommendationText" = "Se a impressão do gráfico de perfil apresentar formação de faixas, recomendamos que você execute uma 'Calibração de avanço de papel' do menu do painel frontal da impressora na seção a 'Manutenção da qualidade de imagem'. Quando terminar, execute Criar e Instalar Perfil ICC novamente.";
"AdvancedCalibrationInfoText" = "Criação fácil e automática de perfis ICC";
"SharePresetsInfoText" = "Compartilhar papéis predef.";
"PrintProfilingChartTitle" = "Imprimir gráfico perfil";
"PreparingCalibrationScanTitle" = "Preparando para digitalizar o gráfico de calibração";
"PreparingProfilingScanTitle" = "Preparando para digitalizar o gráfico de perfil ICC";
"CreatePresetMenu" = "Criar nova predefinição do papel";
"ImportPresetMenu" = "Importar papel predefinido";
"ManagePresetMenu" = "Gerenciamento de predefinição do papel";
"LoadedPaperTypeMismatchManualChangeMessage" = "O nome da predefinição do papel deve corresponder ao papel carregado na impressora. Vá até a impressora e carregue \"%@\".";

//xib localization
HSDSelectProfileTitle = "Selecione o perfil ICC que você deseja instalar:";
ChooseButtonTitle = "Escolher...";

SelectProfileActionTitle = "Selecionar ação:";
PrintICCProfilingChartTitle = "Imprimir gráfico de perfil ICC";
ScanICCProfilingChartTitle = "Digitalize o gráfico de perfil ICC e crie o perfil ICC";
TotalTitle = "Total";

CreatePaperDesciption = "Forneça o nome e o tipo de papel e clique em Avançar para continuar. Esse papel estará disponível no painel frontal da impressora em Papéis personalizados.\n\nA seleção do tipo de papel é fundamental para se obter bons resultados. Para obter dicas e truques sobre como selecionar o tipo de papel, clique no ícone ponto de interrogação.";
ChangePrintingPropertiesTitle = "Alterar propriedades de impressão";
